import { Container } from 'react-bootstrap';
function IntroductionSection() {
    return (
        <section  className='introduction'>
          <Container> 
            <p>
              Ласкаво просимо до "Все для даху" - вашого найкращого партнера у справах будівництва та ремонту покрівлі!
            </p>
            <p>
              Ми - команда фахівців, що спеціалізується на наданні високоякісних матеріалів та інструментів для будівництва та обслуговування покрівлі. Знаходячись у місті Сміла, ми вже багато років віддано працюємо, щоб забезпечити наших клієнтів найкращими рішеннями для їхніх будівельних проектів.
            </p>
          </Container>
        </section>
  );
}

export default IntroductionSection;