function DeliverySection() {
    return (
        <section>
          <h3>Доставка</h3>
          <p>
            Ми розуміємо, що швидкість та надійність доставки є важливими аспектами вашого досвіду покупки. У "Все для даху" ми працюємо, щоб забезпечити максимальну зручність для наших клієнтів.
          </p>
          <p>
            Доставка від "Все для даху" доступна в кількох варіантах:
          </p>
          <ul>
            <li>Самовивіз із міста Сміла, Черкаська область.</li>
            <li>Експрес-доставка за допомогою нашого власного транспорту в межах міста.</li>
          </ul>
        </section>
  );
}

export default DeliverySection;