function PaymentSection() {
    return (
        <section>
          <h3>Оплата</h3>
          <p>
            Ми прагнемо зробити процес оплати максимально простим та зручним для наших клієнтів.
          </p>
          <p>
            У "Все для даху" ми пропонуємо різноманітні способи оплати:
          </p>
          <ul>
            <li>Готівкова оплата в нашому офісі.</li>
            <li>Готівкова оплата при отриманні (післяплата).</li>
            <li>Безготівковий розрахунок для юридичних осіб.</li>
          </ul>
        </section>
  );
}

export default PaymentSection;